<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <title>Document</title>

  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css" />
  <link href="https://fonts.googleapis.com/css?family=Roboto+Condensed:300,300i,400,400i,700i" rel="stylesheet" />
  <link rel="stylesheet" href="../../css/style.css" />
</head>

<style>
  #cabecalho-imagem2 {
  background: url("../../images/instrucao.png")
    center/cover;
  }
  #cabecalho-imagem3 {
    background: url("../../images/instrucao.png")
      center/cover;
  }
  h2{
    padding-top: 5%;
  }
</style>

<body>

  <div class="titulo">
      FORTALEZA
  </div>

  <div id="menu"><a id="inicio" href="../../index.html">Página Principal</a></div>

  <div class="container">
    <div class="card">
      <div class="card_capa">
        <div class="cabecalho-imagem" id="cabecalho-imagem1">
          <div class="overlay"></div>
        </div>
        <div class="titulo-wrap">
          <h1 class="titulo-artigo">Geoinfos</h1>
        </div>
        <p class="card_capa-resumo">
          Informações técnicas sobre relevo, população, IDH etc.<br /><br />
        </p>
      </div>
      <div class="card__conteudo">
        
        <div id="obs">Click em qualquer lugar para retornar</div>

        <!--TABELA-->
        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="2" align="center">
                INFORMAÇÕES
              </th></tr>
            <tr>
              <td>Municípios limítrofes</td>
              <td> Caucaia, Maracanaú, Pacatuba, Itaitinga, Eusébio e Aquiraz </td>
            </tr>
            <tr>
              <td>Fundação</td>
              <td> 13 de abril de 1726 (295 anos) </td>
            </tr>
            <tr>
              <td>População total</td>
              <td> pop_total </td>
            </tr>
            <tr>
              <td>Densidade</td>
              <td> 8 601,2 hab./km² </td>
            </tr>
            <tr>
              <td>Área total</td>
              <td> area_total </td>
            </tr>
            <tr>
              <td>Clima</td>
              <td> tropical semi-úmido (As)[3] </td>
            </tr>
            <tr>
              <td>Altitude</td>
              <td> 16 m </td>
            </tr>
            <tr>
              <td>IDH</td>
              <td> 0,754 — alto </td>
            </tr>
            <tr>
              <td>PIB</td>
              <td> R$ 25 356,73 </td>
            </tr>
          </table>
        </div>

        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="2" align="center">
                INFORMAÇÕES TERRITÓRIAIS
              </th>
            </tr>
            
            <tr>
 <th>
  Número de habitantes
 </th>
 <td>
  2 669 342 habitantes
 </td>
</tr>
<tr>
 <th>
  Superfície de Fortaleza
 </th>
 <td>
  31 493 hectares
  <br/>
  314,93 km²
  <span class="na">
   (121,60 sq mi)
  </span>
 </td>
</tr>
<tr>
 <th>
  Densidade populacional
 </th>
 <td>
  8 476,0 ha./km²
 </td>
</tr>
<tr>
 <th>
  Altitude de Fortaleza
 </th>
 <td>
  14 metros de altitude
 </td>
</tr>
<tr>
 <th>
  Coordenadas geográficas decimais
 </th>
 <td class="geo">
  <strong>
   Latitude:
  </strong>
  <span class="latitude">
   -3.71839
  </span>
  <br/>
  <strong>
   Longitude:
  </strong>
  <span class="longitude">
   -38.5434
  </span>
 </td>
</tr>
<tr>
 <th>
  Coordenadas geográficas sexagesimais
 </th>
 <td>
  <strong>
   Latitude:
  </strong>
  3° 43' 6'' Sul
  <strong>
   , Longitude:
  </strong>
  38° 32' 36'' Oeste
 </td>
</tr>

          </table>
        </div>

        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="2" align="center">
                INFORMAÇÕES DO MUNICÍPIO
              </th>
            </tr>
            
            <tr>
 <th>
  Endereço da Prefeitura Municipal de Fortaleza
 </th>
 <td class="vcard">
  <span class="fn org">
   Fortaleza
  </span>
  <span class="adr">
   <span class="street-address">
    Prefeitura de Fortaleza
    <br/>
    Rua São José, 1
   </span>
   <br/>
   <span class="locality">
    FORTALEZA - CE, 60060-170
   </span>
   <br/>
   <span class="country-name">
    Brasil
   </span>
  </span>
  <span class="nd">
   <br/>
   <span class="tel">
    <span class="type">
     Work
    </span>
    +55 85 3105-1369
   </span>
   <br/>
   <span class="tel">
    <span class="type">
     Fax
    </span>
    +55 85 3255-8317
   </span>
  </span>
 </td>
 
 <td class="ads_table_carre_300" rowspan="6">
  <div class="ads_side">
   <div id="div-gpt-ad-cidade-brasilcombr38455">
   </div>
  </div>
 </td>
</tr>
<tr>
 <th>
  Telefone da prefeitura
 </th>
 <td>
  (85) 3105-1369
  <br/>
  <span class="grey">
   Internacional: +55 85 3105-1369
  </span>
 </td>
</tr>
<tr>
 <th>
  Fax
 </th>
 <td>
  (85) 3255-8317
  <br/>
  <span class="grey">
   Internacional: +55 85 3255-8317
  </span>
 </td>
</tr>
<tr>
 <th>
  Endereço electrónicoda prefeitura
 </th>
 <td>
  <div id="mm">
   <span class="na">
    A carregar...
   </span>
  </div>
 </td>
</tr>
<tr>
 <th>
  Site oficial do município
 </th>
 <td>
  <a href="https://www.fortaleza.ce.gov.br" rel="noopener" target="_blank" title="Website do município">
   fortaleza.ce.gov.br
  
 </td>
</tr>
          </table>
        </div>

        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="2" align="center">
                INFORMAÇÕES DO ADMINISTRATIVAS
              </th>
            </tr>
            
            <tr>
 <th>
  Prefeito de Fortaleza
 </th>
 <td colspan="2">
  JOSÉ SARTO NOGUEIRA MOREIRA
 </td>
</tr>
<tr>
 <th>
  Partido politico
 </th>
 <td colspan="2">
  PDT
 </td>
</tr>

          </table>
        </div>

        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="2" align="center">
                INFORMAÇÕES DE TRANSPORTE
              </th>
            </tr>
            
            <tr>
 <th>
  Transporte urbano disponível
 </th>
 <td>
  Metropolitano, Sistema de partilha de bicicletas (Bicicletar)
 </td>
</tr>
<tr>
 <th>
  Aeroporto
 </th>
 <td>
  <div>
   
    Aeroporto Internacional Pinto Martins
   
  </div>
  <div>
   
    Aeroporto de Sobral
   
   <span class="grey">
    199.4 km
   </span>
  </div>
  <div>
   
    Aeroporto Dix-Sept Rosado
   
   <span class="grey">
    210.7 km
   </span>
  </div>
 </td>
</tr>
          </table>
        </div>

        <div class="conteudo_tabela">
          <table border="1" width="100%" cellspacing="0" cellpadding="4">
            <tr>
              <th colspan="3" align="center">
                INFORMAÇÕES DE DISTÂNCIA A OUTRAS CIDADES
              </th>
            </tr>
            
            <tr>
 <td>
  
   São Paulo
  
  : 2373 km
 </td>
 <td>
  
   Rio de Janeiro
  
  : 2194 km
 </td>
 <td>
  
   Brasília
  
  : 1691 km
 </td>
</tr>
<tr>
 <td>
  
   Salvador
  
  : 1030 km
 </td>
 <td>
  
   Belo Horizonte
  
  : 1886 km
 </td>
 <td>
  
   Manaus
  
  : 2388 km
 </td>
</tr>
<tr>
 <td>
  
   Curitiba
  
  : 2675 km
 </td>
 <td>
  <strong>
   
    Recife
   
   : 630 km
  </strong>
  <span class="na">
   mais perto
  </span>
 </td>
 <td>
  
   Goiânia
  
  : 1858 km
 </td>
</tr>
<tr>
 <td>
  
   Belém
  
  : 1136 km
 </td>
 <td>
  
   Porto Alegre
  
  : 3219 km
 </td>
 <td>
  
   Guarulhos
  
  : 2351 km
 </td>
</tr>
<tr>
 <td>
  
   Campinas
  
  : 2325 km
 </td>
 <td>
  
   São Luís
  
  : 654 km
 </td>
 <td>
  
   São Gonçalo
  
  : 2182 km
 </td>
</tr>
<tr>
 <td align="center" class="na" colspan="3">
  Distância calculada em linha reta!
 </td>
</tr>
          </table>
        </div>

      </div>
    </div>
    <!-- card 2-->
    <div class="card">
      <div class="card_capa">
        <div class="cabecalho-imagem" id="cabecalho-imagem2">
          <div class="overlay"></div>
        </div>
        <div class="titulo-wrap">
          <h1 class="titulo-artigo">História</h1>
        </div>
        <p class="card_capa-resumo">
          Conheça mais sobre a história da FORTALEZA. <br /><br />
        </p>
      </div>
      <div class="card__conteudo">
        <div id="obs">Click em qualquer lugar para retornar</div>
        
        <p>
          <h2 style>História</h2><div _ngcontent-c3367="" class="hist__texto" innerhtml="Capitania dependente, o Cear&amp;#225; teve a sua forma&amp;#231;&amp;#227;o econ&amp;#244;mica iniciada no s&amp;#233;culo XVII com a pecu&amp;#225;ria, para fornecer carne e tra&amp;#231;&amp;#227;o &amp;#224; economia a&amp;#231;ucareira estabelecida na Zona da Mata. E Fortaleza, fundada em 13 de abril de 1726, ficou &amp;#224; margem.&amp;#10;&lt;br&gt;Nessa fase, a cidade primaz era Aracati. Ic&amp;#243;, Sobral e Crato tamb&amp;#233;m ocupavam o primeiro n&amp;#237;vel na hierarquia urbana no final do s&amp;#233;culo XVIII.&amp;#10;&lt;br&gt;Ao contr&amp;#225;rio de Aracati, de Ic&amp;#243; e de outras vilas setecentistas fundadas nas picadas das boiadas, Fortaleza achava-se longe dos principais sistemas hidrogr&amp;#225;ficos cearenses &amp;#8211; as bacias dos rios Jaguaribe e Acara&amp;#250; &amp;#8211; e, portanto, &amp;#224; margem da atividade criat&amp;#243;ria, ausente dos caminhos por onde a economia flu&amp;#237;a no territ&amp;#243;rio. Por todos os setecentos, a vila n&amp;#227;o despertou grandes interesses do Reino, n&amp;#227;o tendo desenvolvido qualquer atividade terci&amp;#225;ria.&amp;#10;&lt;br&gt;Mas, em 1799, coincidindo com o decl&amp;#237;nio da pecu&amp;#225;ria (a Seca Grande de 1790-1793 liquidou com a atividade), a Capitania tornou-se aut&amp;#244;noma, passando a fazer com&amp;#233;rcio direto com Lisboa, atrav&amp;#233;s, preferencialmente, de Fortaleza, que se torna a capital.&amp;#10;&lt;br&gt;De 1808 em diante, com a abertura dos portos, o interc&amp;#226;mbio estendeu-se &amp;#224;s na&amp;#231;&amp;#245;es amigas e, em especial, &amp;#224; Inglaterra, para onde o Cear&amp;#225; fez, em 1809, a primeira exporta&amp;#231;&amp;#227;o direta de algod&amp;#227;o.&amp;#10;&lt;br&gt;Como capitania aut&amp;#244;noma, o Cear&amp;#225; ingressava ent&amp;#227;o na economia agroexportadora. O viajante ingl&amp;#234;s Henry Koster, que, exatamente nessa &amp;#233;poca (1810), visitou Fortaleza, n&amp;#227;o a enxergava com otimismo: &amp;#8220;N&amp;#227;o obstante a m&amp;#225; impress&amp;#227;o geral, pela pobreza do solo em que esta Vila est&amp;#225; situada, confesso ter ela boa apar&amp;#234;ncia, embora escassamente possa este ser o estado real dessa terra. A dificuldade de transportes (...), e falta de um porto, as terr&amp;#237;veis secas, [todos esses fatores] afastam algumas ousadas esperan&amp;#231;as no desenvolvimento da sua prosperidade&amp;#8221;.&amp;#10;&lt;br&gt;Em 1822, com o Brasil independente, o Cear&amp;#225; passou a prov&amp;#237;ncia; no ano seguinte, a vila de Fortaleza foi elevada a cidade, o que robusteceu o seu papel primaz, dentro j&amp;#225; da pol&amp;#237;tica de centraliza&amp;#231;&amp;#227;o do Imp&amp;#233;rio. As propriedades agropecu&amp;#225;rias da prov&amp;#237;ncia, a principal riqueza de ent&amp;#227;o, pertenciam a pouco mais de 1% da popula&amp;#231;&amp;#227;o livre. Dado que a Lei de Terras, de 1850, s&amp;#243; fez contribuir para a concentra&amp;#231;&amp;#227;o fundi&amp;#225;ria, estavam fincadas ent&amp;#227;o as bases das desigualdades de renda e riqueza que, embora em menor propor&amp;#231;&amp;#227;o, observam-se at&amp;#233; os dias atuais no Cear&amp;#225; e em Fortaleza.">
 Capitania dependente, o Ceará teve a sua formação econômica iniciada no século XVII com a pecuária, para fornecer carne e tração à economia açucareira estabelecida na Zona da Mata. E Fortaleza, fundada em 13 de abril de 1726, ficou à margem.
 <br/>
 Nessa fase, a cidade primaz era Aracati. Icó, Sobral e Crato também ocupavam o primeiro nível na hierarquia urbana no final do século XVIII.
 <br/>
 Ao contrário de Aracati, de Icó e de outras vilas setecentistas fundadas nas picadas das boiadas, Fortaleza achava-se longe dos principais sistemas hidrográficos cearenses – as bacias dos rios Jaguaribe e Acaraú – e, portanto, à margem da atividade criatória, ausente dos caminhos por onde a economia fluía no território. Por todos os setecentos, a vila não despertou grandes interesses do Reino, não tendo desenvolvido qualquer atividade terciária.
 <br/>
 Mas, em 1799, coincidindo com o declínio da pecuária (a Seca Grande de 1790-1793 liquidou com a atividade), a Capitania tornou-se autônoma, passando a fazer comércio direto com Lisboa, através, preferencialmente, de Fortaleza, que se torna a capital.
 <br/>
 De 1808 em diante, com a abertura dos portos, o intercâmbio estendeu-se às nações amigas e, em especial, à Inglaterra, para onde o Ceará fez, em 1809, a primeira exportação direta de algodão.
 <br/>
 Como capitania autônoma, o Ceará ingressava então na economia agroexportadora. O viajante inglês Henry Koster, que, exatamente nessa época (1810), visitou Fortaleza, não a enxergava com otimismo: “Não obstante a má impressão geral, pela pobreza do solo em que esta Vila está situada, confesso ter ela boa aparência, embora escassamente possa este ser o estado real dessa terra. A dificuldade de transportes (...), e falta de um porto, as terríveis secas, [todos esses fatores] afastam algumas ousadas esperanças no desenvolvimento da sua prosperidade”.
 <br/>
 Em 1822, com o Brasil independente, o Ceará passou a província; no ano seguinte, a vila de Fortaleza foi elevada a cidade, o que robusteceu o seu papel primaz, dentro já da política de centralização do Império. As propriedades agropecuárias da província, a principal riqueza de então, pertenciam a pouco mais de 1% da população livre. Dado que a Lei de Terras, de 1850, só fez contribuir para a concentração fundiária, estavam fincadas então as bases das desigualdades de renda e riqueza que, embora em menor proporção, observam-se até os dias atuais no Ceará e em Fortaleza.
</div>
<h2 style>Formação Administrativa</h2><div _ngcontent-c3367="" class="hist__texto" innerhtml="Distrito criado com a denomina&amp;#231;&amp;#227;o de Fortaleza, por provis&amp;#227;o de 06-08-1761.&amp;#10;&lt;br&gt;&amp;#9;Elevado &amp;#224; categoria de vila com a denomina&amp;#231;&amp;#227;o de Fortaleza, por Ordem R&amp;#233;gia de 13-02-1699. Sede no n&amp;#250;cleo de Fortaleza. Constitu&amp;#237;do do distrito sede. Instalado em 1700.&amp;#10;&lt;br&gt;&amp;#9;Em 1701, &amp;#233; transferida a sede do n&amp;#250;cleo Fortaleza para Barra do Cear&amp;#225;, lugar que teve posteriormente a denomina&amp;#231;&amp;#227;o de Vila Velha, mas volta para Fortaleza em 1706. A sede &amp;#233; mudada novamente para Barra do Cear&amp;#225;, voltando para Fortaleza em 1708.&amp;#10;&lt;br&gt;&amp;#9;Em 1710, a vila de Fortaleza passou a denominar-se S&amp;#227;o Jos&amp;#233; do Ribamar do Aquiraz.&amp;#10;&lt;br&gt;&amp;#9;Em 11-03-1711, por Alvar&amp;#225; a vila volta a denominar-se Fortaleza.&amp;#10;&lt;br&gt;&amp;#9;Pela Ordem R&amp;#233;gia de 30-01-1713, &amp;#233; transferida a sede da vila de Fortaleza para Aquiraz.&amp;#10;&lt;br&gt;&amp;#9;Elevado &amp;#224; categoria de munic&amp;#237;pio com a denomina&amp;#231;&amp;#227;o de Fortaleza, por Resolu&amp;#231;&amp;#227;o R&amp;#233;gia de 09-03-1725. Sede no atual distrito de Fortaleza. Instalado em 13-04-1726.&amp;#10;&lt;br&gt;&amp;#9;Elevado &amp;#224; condi&amp;#231;&amp;#227;o de cidade com a denomina&amp;#231;&amp;#227;o de Fortaleza, por Resolu&amp;#231;&amp;#227;o Imperial de 02-01-1823, Decreto Imperial de 24-02-1823 e Carta Imperial de 17-03-1823, e por este &amp;#250;ltimo ato o munic&amp;#237;pio de Fortaleza, passou a denominar-se Fortaleza da Nova Bragan&amp;#231;a.&amp;#10;&lt;br&gt;&amp;#9;Em divis&amp;#227;o administrativa referente ao ano de 1911, o munic&amp;#237;pio aparece constitu&amp;#237;do de 2 distritos: Fortaleza e Patroc&amp;#237;nio.&amp;#10;&lt;br&gt;&amp;#9;Pelo Decreto Estadual n.&amp;#186; 1.156, de 04-12-1933, s&amp;#227;o criados os distritos de Messejana e Mondubim. Sob o mesmo Decreto, o munic&amp;#237;pio de Fortaleza adquiriu o extinto munic&amp;#237;pio de Porangaba.&amp;#10;&lt;br&gt;&amp;#9;Em divis&amp;#227;o administrativa referente ao ano de 1933, o munic&amp;#237;pio aparece constitu&amp;#237;do de 7 distritos: Fortaleza, Alto da Balan&amp;#231;a, Barro Vermelho, Messejana, Mondubim, Porangaba e Paju&amp;#231;ara. N&amp;#227;o figurando o distrito de Patroc&amp;#237;nio.&amp;#10;&lt;br&gt;&amp;#9;Pela Lei n.&amp;#186; 226, de 30-11-1936, o distrito de Paju&amp;#231;ara passou a denominar-se Rodolfo Te&amp;#243;filo.&amp;#10;&lt;br&gt;&amp;#9;Em divis&amp;#227;o territorial datada de 31-XII-1936, o munic&amp;#237;pio &amp;#233; constitu&amp;#237;do de 7 distritos:  Fortaleza, Alto da Balan&amp;#231;a, Barro Vermelho, Messejana, Mondubim, Porangaba e Roldolfo Te&amp;#243;filo (ex-Paju&amp;#231;ara).&amp;#10;&lt;br&gt;&amp;#9;Pela Lei Municipal n.&amp;#186; 79, de 28-06-1937, o distrito de Barro Vermelho passou a denominar-se Ant&amp;#244;nio Bezerra.&amp;#10;&lt;br&gt;&amp;#9;Em divis&amp;#227;o territorial datada de 31-XII-1937, o munic&amp;#237;pio &amp;#233; constitu&amp;#237;do de 7 distritos: Fortaleza, Alto da Balan&amp;#231;a, Ant&amp;#244;nio Bezerra (ex-Barro Vermelho), Messejana, Mondubim, Porongaba e Rodolfo Te&amp;#243;filo.&amp;#10;&lt;br&gt;&amp;#9;Pelo Decreto Estadual n.&amp;#186; 448, de 20-12-1938, s&amp;#227;o extintos os distritos de Rodolfo Te&amp;#243;f&amp;#237;lo, sendo seu territ&amp;#243;rio anexado ao distrito de Maracana&amp;#250;, do munic&amp;#237;pio de Maranguape e Alto Balan&amp;#231;a, sendo seu territ&amp;#243;rio anexado ao distrito sede de Fortaleza.&amp;#10;&lt;br&gt;&amp;#9;No quadro fixado para vigorar no per&amp;#237;odo de 1939-1943, o munic&amp;#237;pio &amp;#233; constitu&amp;#237;do de 5 distritos: Fortaleza, Ant&amp;#244;nio Bezerra, Messejana, Mondubim e Porangaba.  &amp;#10;&lt;br&gt;&amp;#9;Pelo Decreto-lei Estadual n.&amp;#186; 1.114, de 30-12-1943, o distrito de Porangaba passou a denominar-se Parangaba.&amp;#10;&lt;br&gt;&amp;#9;Em divis&amp;#227;o territorial datada de 1-VII-1960, o munic&amp;#237;pio &amp;#233; constitu&amp;#237;do de 5 distritos: Fortaleza, Ant&amp;#244;nio Bezerra, Messejana, Mondubim e Parangaba (ex-Porangaba).&amp;#10;&lt;br&gt;&amp;#9;Assim permanecendo em divis&amp;#227;o territorial datada de 2020.">
 Distrito criado com a denominação de Fortaleza, por provisão de 06-08-1761.
 <br/>
 Elevado à categoria de vila com a denominação de Fortaleza, por Ordem Régia de 13-02-1699. Sede no núcleo de Fortaleza. Constituído do distrito sede. Instalado em 1700.
 <br/>
 Em 1701, é transferida a sede do núcleo Fortaleza para Barra do Ceará, lugar que teve posteriormente a denominação de Vila Velha, mas volta para Fortaleza em 1706. A sede é mudada novamente para Barra do Ceará, voltando para Fortaleza em 1708.
 <br/>
 Em 1710, a vila de Fortaleza passou a denominar-se São José do Ribamar do Aquiraz.
 <br/>
 Em 11-03-1711, por Alvará a vila volta a denominar-se Fortaleza.
 <br/>
 Pela Ordem Régia de 30-01-1713, é transferida a sede da vila de Fortaleza para Aquiraz.
 <br/>
 Elevado à categoria de município com a denominação de Fortaleza, por Resolução Régia de 09-03-1725. Sede no atual distrito de Fortaleza. Instalado em 13-04-1726.
 <br/>
 Elevado à condição de cidade com a denominação de Fortaleza, por Resolução Imperial de 02-01-1823, Decreto Imperial de 24-02-1823 e Carta Imperial de 17-03-1823, e por este último ato o município de Fortaleza, passou a denominar-se Fortaleza da Nova Bragança.
 <br/>
 Em divisão administrativa referente ao ano de 1911, o município aparece constituído de 2 distritos: Fortaleza e Patrocínio.
 <br/>
 Pelo Decreto Estadual n.º 1.156, de 04-12-1933, são criados os distritos de Messejana e Mondubim. Sob o mesmo Decreto, o município de Fortaleza adquiriu o extinto município de Porangaba.
 <br/>
 Em divisão administrativa referente ao ano de 1933, o município aparece constituído de 7 distritos: Fortaleza, Alto da Balança, Barro Vermelho, Messejana, Mondubim, Porangaba e Pajuçara. Não figurando o distrito de Patrocínio.
 <br/>
 Pela Lei n.º 226, de 30-11-1936, o distrito de Pajuçara passou a denominar-se Rodolfo Teófilo.
 <br/>
 Em divisão territorial datada de 31-XII-1936, o município é constituído de 7 distritos:  Fortaleza, Alto da Balança, Barro Vermelho, Messejana, Mondubim, Porangaba e Roldolfo Teófilo (ex-Pajuçara).
 <br/>
 Pela Lei Municipal n.º 79, de 28-06-1937, o distrito de Barro Vermelho passou a denominar-se Antônio Bezerra.
 <br/>
 Em divisão territorial datada de 31-XII-1937, o município é constituído de 7 distritos: Fortaleza, Alto da Balança, Antônio Bezerra (ex-Barro Vermelho), Messejana, Mondubim, Porongaba e Rodolfo Teófilo.
 <br/>
 Pelo Decreto Estadual n.º 448, de 20-12-1938, são extintos os distritos de Rodolfo Teófílo, sendo seu território anexado ao distrito de Maracanaú, do município de Maranguape e Alto Balança, sendo seu território anexado ao distrito sede de Fortaleza.
 <br/>
 No quadro fixado para vigorar no período de 1939-1943, o município é constituído de 5 distritos: Fortaleza, Antônio Bezerra, Messejana, Mondubim e Porangaba.
 <br/>
 Pelo Decreto-lei Estadual n.º 1.114, de 30-12-1943, o distrito de Porangaba passou a denominar-se Parangaba.
 <br/>
 Em divisão territorial datada de 1-VII-1960, o município é constituído de 5 distritos: Fortaleza, Antônio Bezerra, Messejana, Mondubim e Parangaba (ex-Porangaba).
 <br/>
 Assim permanecendo em divisão territorial datada de 2020.
</div>
<h2 style>Fonte</h2><div _ngcontent-c3367="" class="hist__texto">
 Fortaleza (CE). Prefeitura. Disponível em: https://www.fortaleza.ce.gov.br/a-cidade. Acesso em: 29 abr. 2020.
</div>
  
        </p>

      </div>
    </div>
    <!-- card 3-->
    <div class="card">
      <div class="card_capa">
        <div class="cabecalho-imagem" id="cabecalho-imagem3">
          <div class="overlay"></div>
        </div>
        <div class="titulo-wrap">
          <h1 class="titulo-artigo">Pontos Turísticos</h1>
        </div>
        <p class="card_capa-resumo">
          Saiba mais sobre os melhores lugares e o que fazer em FORTALEZA. <br /><br />
        </p>
      </div>
      <div class="card__conteudo">
        <div id="obs">Click em qualquer lugar para retornar</div>
        <p>
          Lorem ipsum dolor sit amet,
          consectetur adipisicing elit. Molestias est incidunt odit ea
          adipisci animi nihil voluptates iure beatae explicabo asperiores
          enim ex placeat itaque minus error temporibus voluptate corporis
          suscipit commodi voluptatibus praesentium molestiae, perspiciatis
          nulla. Accusantium harum nisi maiores, velit perferendis, nesciunt
          ad, porro sequi aliquid maxime molestias!
        </p>
        <img src="https://diariodonordeste.verdesmares.com.br/image/contentid/policy:1.3004419:1609877687/beira-mar-fortaleza.jpg?f=16x9&h=720&q=0.8&w=1280&$p$f$h$q$w=31fc8c3"
          alt="" width="100%"/>
        <p>
          Lorem ipsum dolor sit amet, consectetur adipisicing elit. Ab nobis
          fuga delectus tempore. Odio ipsa voluptate ex nobis ratione
          consequatur dignissimos dolorum culpa, ipsam sit dolorem itaque
          excepturi, natus sed deleniti incidunt ipsum asperiores! Molestiae
          cumque quam nulla, nam inventore. Necessitatibus blanditiis cumque
          laboriosam, id, ad unde quo ipsum nulla.
        </p>
        <img src="https://static.rentcars.com/imagemns/modules/localidade/about/126-desktop-location-description.png"
          alt="" />
        <p>
          Lorem ipsum dolor sit amet, consectetur adipisicing elit. Earum
          accusantium velit expedita, minima sapiente unde magnam dicta.
          Consequuntur cumque numquam sed deserunt, quidem officia illo
          blanditiis ipsum, commodi distinctio quam molestias dolore,
          doloremque corporis? Rem ad recusandae delectus accusamus, harum
          quisquam perferendis dolor aut consectetur nesciunt atque laborum ab
          dolores.
        </p>
        <p>
          Lorem ipsum dolor sit amet, consectetur adipisicing elit. Ad, neque,
          magnam. Impedit deleniti ad alias, unde vero quis mollitia, tenetur
          minima porro, officia iusto quae harum labore nostrum aliquid aut
          maxime, architecto in reprehenderit. Doloribus pariatur quam fuga
          sed modi veniam, vel corporis magnam quis eius cumque voluptate,
          dolore repellendus labore nobis, voluptatibus dicta sapiente
          doloremque! Enim dicta totam debitis cumque similique, natus,
          consequatur quidem cum incidunt, sint quos. Ea.
        </p>
        <p>
          Lorem ipsum dolor sit amet, consectetur adipisicing elit. Provident
          voluptatum possimus dolores nesciunt natus quaerat quas quo quam
          obcaecati ducimus totam quia sint, et nobis nisi tenetur id
          aspernatur quibusdam molestiae reprehenderit sed incidunt. Voluptas
          error necessitatibus sed inventore, quasi facilis, est. Asperiores
          atque laboriosam inventore quis eos nulla. Fuga neque odit maiores
          facilis voluptas nemo numquam, eos amet molestias.
        </p>
      </div>
    </div>
    <!-- card 4 -->
    <div class="card">
      <div class="card_capa">
        <div class="cabecalho-imagem" id="cabecalho-imagem4">
          <div class="overlay"></div>
        </div>
        <div class="titulo-wrap">
          <h1 class="titulo-artigo">Como Chegar?</h1>
        </div>
        <p class="card_capa-resumo">
          Veja como chegar nos melhores pontos de FORTALEZA
          <br /><br />
        </p>
      </div>
      <div class="card__conteudo">
        <div id="obs">Click em qualquer lugar para retornar</div>
        
        <h2>Mapa de FORTALEZA para Fortaleza</h2>

        <!--MAPA-->
        <div class="mapa">
          <iframe src="https://www.google.com/maps/embed?pb=!1m28!1m12!1m3!1d4062655.0742387506!2d-39.9173603306936!3d-6.071710740603618!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x7a9cf0cbdd3742b%3A0xe3e669d2b79586db!2sBelo%20Jardim%20-%20PE!3m2!1d-8.3872503!2d-36.4592707!4m5!1s0x7c74c3f464c783f%3A0x4661c60a0c6b37ca!2sFortaleza%20-%20CE!3m2!1d-3.7327203!2d-38.5270134!5e0!3m2!1spt-BR!2sbr!4v1622936824635!5m2!1spt-BR!2sbr" width="100%" height="600" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
        </div>
        
      </div>
    </div>

  <script src="https://code.jquery.com/jquery-3.3.1.js"></script>
  <script>
    "use strict";

    $(".card").on("click", function () {
      $(this).toggleClass("card--expandido");
      $(this).animate({ scrollTop: 0 }, "slow");
    });
  </script>
</body>

</html>